export const schedule = [
  { day: "Понедельник", time: "18:00–19:30", group: "Дзюдо / Самбо", level: "Групповая" },
  { day: "Вторник", time: "19:00–20:00", group: "ОФП / Кроссфит", level: "Групповая" },
  { day: "Среда", time: "18:00–19:30", group: "Дзюдо / Самбо", level: "Групповая" },
  { day: "Четверг", time: "19:00–20:00", group: "Фитбоксинг", level: "Групповая" },
  { day: "Пятница", time: "18:00–19:30", group: "Дзюдо / Самбо", level: "Групповая" },
  { day: "Суббота", time: "10:00–11:30", group: "Все направления", level: "Групповая" },
  { day: "По записи", time: "индивидуально", group: "Любое направление", level: "Персонально" },
];
